alsa-utils-openrc
aspell-en
autoconf
automake
awesome
base
bison
clojure
docx2txt
expac
fakeroot
firejail
flex
gifsicle
gnuplot
gpaste
groff
grub
iceweasel-noscript
iceweasel-ublock-origin
imagemagick
isync
light
linux-libre-lts
make
mpv
msmtp
mu
neovim
notmuch
paperkey
pass
patch
pdfgrep
pkgconf
plantuml
poppler-glib
ripgrep
rsync
sbcl
scrot
stumpwm
texlive-bin
ttf-anonymous-pro
ttf-inconsolata
ttf-jetbrains-mono
ttf-roboto-mono
udev-init-scripts
w3m
wget
wkhtmltopdf
xorg-xinit
yadm
yay
yay-debug
